---
layout: default
title: Rituale
---
<div class="bs-docs-section">
  <div class="page-header">
    <div class="row">
      <div class="col-lg-12">
        <h1 id="buttons">Rituale</h1>
      </div>
    </div>
  </div>

  <div class="row">
    <div class="col-lg-12">
      <h2>&Uuml;bergangsrituale</h2>
    </div>
  </div>

  <div class="row">
    <div class="col-lg-7">
      <p>Es gibt wichtige &Uuml;berg&auml;nge in deinem Leben. Der Auszug aus dem Elternhaus. Die erste eigene Wohnung. Die Hochzeit. Feierst du diese &Uuml;berg&auml;nge richtig? So dass du nachher wirklich eine Ver&auml;nderung sp&uuml;rst?</p>
      <p>Viele Ehepaare beantworten nach der Hochzeit die Frage &ldquo;Was ist jetzt anders&rdquo; mit &ldquo;Eigentlich nichts, nur 10 Gramm schwerer&rdquo;.
        Das ist schade - denn das bedeutet, dass die ganze Feier nett, aber wirkungslos war. Eine kraftvolle Hochzeitszeremonie l&auml;sst keine Zweifel daran, dass du jetzt verheiratet bist und dass das eine ganz gro&szlig;e &Auml;nderung ist!</p>
      <p>Die <strong>Kraft</strong> der <strong>Rituale</strong> liegt darin, dass sie eine <strong>Ver&auml;nderung</strong> im Leben <strong>markiert</strong>. Ohne Ritual gibt es die Ver&auml;nderung nur im Kopf, mit Ritual setzt sie sich in deinem ganzen Wesen fest. Je gr&ouml;&szlig;er die Ver&auml;nderung, desto kraftvoller soll das Ritual sein.</p>
    </div>
    <div class="col-lg-5">
      <p class="">
        <img src="./ShamanicWedding.jpg" alt="Shamanic Wedding" class="img-responsive" width="100%" />
      </p>
    </div>
  </div>

  <div class="row">
    <div class="col-lg-12">
      <h2>Rituale im Jahreskreis</h2>
    </div>
  </div>

  <div class="row">
    <div class="col-lg-7">
      <p>Unsere westliche Kultur ist reich an <strong>&Uuml;bergangsritualen</strong>, doch viele davon sind zu reinen Konsumritualen verkommen. Das Musterbeispiel ist Weihnachten:
        eines der sch&ouml;nsten Feste des Jahres. Doch alle beschweren sich &uuml;ber den Stress: Geschenke einkaufen, was Festliches kochen, die Familie besuchen,
        die andere H&auml;lfte der Familie besuchen, ... und am Ende sind alle froh, dass es vorbei ist. Das ist schade.</p>
      
      <p>Es geht auch anders! Mir geht es darum, die <strong>urspr&uuml;ngliche Bedeutung</strong> dieser &Uuml;berg&auml;nge wieder zu entdecken und daraus <strong>neue kraftvolle Rituale</strong> zu erschaffen, die f&uuml;r den modernen Menschen <strong>be&ldquo;greif&rdquo;bar</strong> sind.</p>
    </div>
    <div class="col-lg-5">
      <p class="">
        <img src="./yulecelebration.jpg" alt="Yule Celebration" class = "img-responsive" width = "100%" />
      </p>
    </div>
  </div>
</div>
