<html>
  <head>
    <title>White Wolf Rituals</title>
    <link rel="stylesheet" type="text/css"  href="./css/style.css"/>
    <link rel="shortcut icon" type="image/x-icon" href="./img/favicon.ico">
  </head>

  <body>
    <img id="logo" src="./img/WhiteWolfOnBlack.png" alt="The White Wolf" />
    <h1>White Wolf Rituals</h1>
    <p>Gro&szlig;e Ver&auml;nderungen &mdash; Kraftvolle Zeichen</p>

    <p class="elements">Rituale <span class="separator">&mdash;</span> K&auml;lte <span class="separator">&mdash;</span> Berge</p>

    <img src="./img/DirkRombauts-bw.png" alt="Dirk Rombauts" class="person" />

    <div class="welcome">
      <p>Ich bin <strong>Dirk Rombauts</strong> und ich freue mich, dass du da bist.</p>
      <ul>
        <li>Hast du deine Verbindung mit dir verloren?</li>
        <li>F&uuml;hlt sich alles wie Einheitsbrei an?</li>
        <li>Bist du oft krank?</li>
        <li>F&uuml;hlst du dich kraftlos und eingesperrt?</li>
      </ul>
      <p>Dann erfahre, wof&uuml;r ich stehe und <a href="#werde-teil-des-wolfsrudels">werde Teil des Wolfsrudels</a>!</p>
    </div>
    <div></div>
    <div class="details">
      <div>
        <h2>Rituale</h2>
        <p>Die <strong>Kraft</strong> der <strong>Rituale</strong> liegt darin, dass sie eine <strong>Ver&auml;nderung</strong> im Leben <strong>markiert</strong>. Ohne Ritual gibt es die Ver&auml;nderung nur im Kopf, mit Ritual setzt sie sich in deinem ganzen Wesen fest. Je gr&ouml;sser die Ver&auml;nderung, desto kraftvoller soll das Ritual sein.</p>
        <p>Unsere westliche Kultur ist reich an <strong>&uuml;bergangsritualen</strong>, doch viele davon sind zu reinen Konsumritualen verkommen. Mir geht es darum, die urspr&uuml;ngliche Bedeutung dieser &uuml;berg&auml;nge wieder zu entdecken, und daraus neue kraftvolle Rituale zu erschaffen, die f&uuml;r den modernen Menschen <strong>be&ldquo;greif&rdquo;bar</strong> sind.</p>
      </div>
      <div>
        <h2>K&auml;lte</h2>
        <p>Wenn ich der <strong>K&auml;lte</strong> begegne, begegne ich vor allem mir selbst. In der K&auml;lte kann ich mir nichts vormachen, da gibt es nur <strong>Authentizit&auml;t</strong>. Durch die regelm&auml;ßige Begegnung mit der K&auml;lte werde ich <strong>stressresistenter</strong>, und wird mein <strong>Immunsystem st&auml;rker</strong>.</p>
        <p>Manche fangen einen erfolgreichen Tag damit an, dass sie ihr Bett machen. Bei mir ist es die kalte Dusche. Jeden Tag stelle ich mich der Herausforderung der kalten Dusche, und das gibt mir die <strong>Gewissheit</strong>, dass ich an dem Tag auch andere <strong>Herausforderungen schaffen</strong> werde.</p>
      </div>      
      <div>
        <h2>Berge</h2>
        <p>Die <strong>Berge</strong> sind f&uuml;r mich ein <strong>Kraftort</strong>. Ein Symbol der <strong>Freiheit</strong>. Sie erinnern mich an meine <strong>gl&uuml;cklichsten Erfahrungen meiner Kindheit</strong>, die Urlaube in den Bergen der Schweiz. Je h&ouml;her der Berg, desto besser sp&uuml;re ich meine Kraft.</p>
      </div>
    </div>
    <div id="werde-teil-des-wolfsrudels">
      <h2>Das Wolfsrudel</h2>
      <p>Der weiße Wolf ist mein Krafttier. Er ist ein authentisches Tier, von dem wir viel lernen k&ouml;nnen. Ver&auml;nderung, K&auml;lte und Kraft sind Teil seines Lebens. Genau <strong>diese Elemente</strong> will ich wieder <strong>in unsern Lebenstil integrieren</strong>, damit wir besser zu uns selbst finden, damit wir <strong>gl&uuml;cklicher</strong> und <strong>erf&uuml;llter</strong> sind. Werde ein Teil des Wolfsrudels, und schicke mir eine E-Mail. Ich halte das Wolfsrudel mit neuen Entwicklungen am laufenden.</p>
      <p class="button"><a class="button" href="mailto:dirk@white-wolf-rituals.com?subject=Ja,%20ich%20will%20Teil%20des%20Wolfsrudels%20werden!&body=Hi, ja ich will Teil des Wolfsrudels werden. Schicke mir bitte deinen Newsletter. Ich kann den Newsletter jederzeit abbestellen. LG!">Ja, ich will Teil des Wolfsrudels werden!</a></p>
    </div>

    <p class="contactData">Dirk Rombauts<br /><a href="tel:+43-699-19224649">+43 699 19224649</a><br/><a href="mailto:dirk@white-wolf-rituals.com">dirk@white-wolf-rituals.com</a></p>

    <p class="impressum"><a href="./impressum.html">Impressum</a></p>
  </body>
</html>
