<html>
  <head>
    <title>White Wolf Rituals</title>
    <link rel="stylesheet" type="text/css"  href="./css/style.css"/>
    <link rel="shortcut icon" type="image/x-icon" href="./img/favicon.ico">
  </head>

  <body>
    <img id="logo" src="./img/logoBlau.png" alt="The White Wolf" />
    <h1 class="wwr">White Wolf Rituals</h1>
    <p>Gro&szlig;e Ver&auml;nderungen &mdash; Kraftvolle Zeichen</p>

    <p class="elements">Rituale <span class="separator">&mdash;</span> K&auml;lte <span class="separator">&mdash;</span> Berge</p>

    <p class="event"><a href="./events/20201219-ragnaroek-das-licht-kehrt-zurueck/index.html">Ragnarök - Das Licht kehrt Zur&uuml;ck</a><br />am 19. Dezember 2020.</p>
    <p class="event"><a href="./events/20201224-FCK2020-oder-nimmst-du-die-herausforderung-an/index.html">Raun&auml;chte: FCK 2020 &mdash; oder nimmst du die Herausforderung an?</a><br />ab 24. Dezember 2020.</p>
    
    <img src="./img/DirkRombauts-bw.png" alt="Dirk Rombauts" class="person" />

    <div class="welcome">
      <p>Ich bin <strong>Dirk Rombauts</strong> und ich freue mich, dass du da bist.</p>
      <ul>
        <li>Hast du deine Verbindung mit dir verloren?</li>
        <li>F&uuml;hlt sich alles wie Einheitsbrei an?</li>
        <li>Bist du oft krank?</li>
        <li>F&uuml;hlst du dich kraftlos und eingesperrt?</li>
      </ul>
      <p>Dann erfahre, wof&uuml;r ich stehe und <a href="#werde-teil-des-wolfsrudels">meld dich zum Newsletter an</a>!</p>
    </div>
    <div></div>
    <div class="details">
      <div>
        <h2>Rituale</h2>
        <p>Die <strong>Kraft</strong> der <strong>Rituale</strong> liegt darin, dass sie eine <strong>Ver&auml;nderung</strong> im Leben <strong>markiert</strong>. Ohne Ritual gibt es die Ver&auml;nderung nur im Kopf, mit Ritual setzt sie sich in deinem ganzen Wesen fest. Je gr&ouml;&szlig;er die Ver&auml;nderung, desto kraftvoller soll das Ritual sein.</p>
        <p>Unsere westliche Kultur ist reich an <strong>&Uuml;bergangsritualen</strong>, doch viele davon sind zu reinen Konsumritualen verkommen. Mir geht es darum, die urspr&uuml;ngliche Bedeutung dieser &Uuml;berg&auml;nge wieder zu entdecken, und daraus neue kraftvolle Rituale zu erschaffen, die f&uuml;r den modernen Menschen <strong>be&ldquo;greif&rdquo;bar</strong> sind.</p>
      </div>
      <div>
        <h2>K&auml;lte</h2>
        <p>Wenn du der <strong>K&auml;lte</strong> begegnest, begegnest du vor allem dir selbst. In der K&auml;lte kannst du dir nichts vormachen, da gibt es nur <strong>Authentizit&auml;t</strong>. Durch die regelm&auml;ßige Begegnung mit der K&auml;lte wirst du <strong>stressresistenter</strong>, und wird dein <strong>Immunsystem st&auml;rker</strong>.</p>
        <p>Manche fangen einen erfolgreichen Tag damit an, dass sie ihr Bett machen. Oder damit, dass sie eine kalte Dusche nehmen. Stelle dich jeden Tag der Herausforderung der kalten Dusche, und das wird dir die <strong>Gewissheit</strong> geben, dass du an dem Tag auch andere <strong>Herausforderungen</strong> schaffen wist.</p>
      </div>      
      <div>
        <h2>Berge</h2>
        <p>Die <strong>Berge</strong> sind ein Kraftort. Ein Symbol der Freiheit. Die Natur ist sehr pr&auml;sent in den Bergen, in den gewaltigen Urkr&auml;ften die die Gebirge entstehen ließen. Gerade an solchen Orten kannst du die Verbindung zur Natur wiederaufbauen – kannst du die <strong>Verbindung zu dir</strong> selbst wiederaufbauen.</p>
        <p>Je h&ouml;her der Berg, desto k&auml;lter ist die Luft, desto besser kannst du dich mit der Natur und mit dir Verbinden. Je besser du dich mit dir verbinden kannst, desto besser wirkt ein Ritual.</p>
      </div>
    </div>
    <div id="werde-teil-des-wolfsrudels">
      <h2>Das Wolfsrudel</h2>
      <p>Der weiße Wolf ist mein Krafttier. Er ist ein authentisches Tier, von dem wir viel lernen k&ouml;nnen. Ver&auml;nderung, K&auml;lte und Kraft sind Teil seines Lebens. Genau <strong>diese Elemente</strong> will ich wieder <strong>in unsern Lebenstil integrieren</strong>, damit wir besser zu uns selbst finden, damit wir <strong>gl&uuml;cklicher</strong> und <strong>erf&uuml;llter</strong> sind. Werde ein Teil des Wolfsrudels, und schicke mir eine E-Mail. Ich halte das Wolfsrudel mit neuen Entwicklungen am laufenden.</p>
      <p class="button"><a class="button" href="mailto:dirk@white-wolf-rituals.com?subject=Ja,%20ich%20will%20Teil%20des%20Wolfsrudels%20werden!&body=Hi, ja ich will Teil des Wolfsrudels werden. Schicke mir bitte deinen Newsletter. Ich kann den Newsletter jederzeit abbestellen. LG!">Ja, ich will Teil des Wolfsrudels werden - Anmeldung zum Newsletter</a></p>
    </div>

    <p class="contactData">Dirk Rombauts<br /><a href="tel:+43-699-19224649">+43 699 19224649</a><br/><a href="mailto:dirk@white-wolf-rituals.com">dirk@white-wolf-rituals.com</a></p>

    <div class="cooperations">
      <p>In Kooperation mit</p>
      <ul class="cooperations">
        <li><a href="https://liebesraum2.com/"><img src="./img/cooperations/LIEBESRAUM-Herz.png" alt="LIEBESRAUM &reg;" height="100px" width="100px"><br />LIEBESRAUM &reg; 2.0</a></li>
    </ul>
  </div>
    <p class="impressum"><a href="./impressum.html">Impressum</a></p>
  </body>
</html>
